import React from 'react'

const About = () => {
	return (
		<main>
			<h1>О Компании</h1>
			<section className='about'>
				<p>
					Молодая, перспективная и быстро развивающаяся компания поможет вам с
					любыми вашими вопросами, и окажет все необходимые вам услуги.
				</p>
				<p>Среди прочего, также с легкостью отвечаем на вопросы:</p>
				<ol>
					<li>
						Киса! Я давно хотел вас спросить как художник художника: вы рисовать
						умеете?
					</li>
					<li>
						Вы ни пьете, ни курите, девушками не увлекаетесь... Зачем Вам
						деньги? Вы же не умеете их тратить.
					</li>
					<li>А может, вам еще ключ от квартиры, где деньги лежат?</li>
					<li>Почём опиум для народа?!</li>
				</ol>
			</section>
		</main>
	)
}

export default About
